########################################################################
#[概要] メールアドレステーブルに送信待ちメールを追加します。
#[詳細] メールアドレステーブルに送信待ちメールを追加します。
#[SQLID] SetMailAddress
#
#[変更履歴]
#  日付        連番   名前      内容
# --------------------------------------------------
# 2006/10/03   VL000  樋口      新規
#
########################################################################
INSERT INTO T_MAIL_ADDRESS ( 
	 MAIL_ID    
	,TO_ADDR    
	,TO_NAME    
	,TO_TYPE    
	,FROM_ADDR  
	,FROM_NAME  
	,REPLY_TO   
	,REPLY_NAME 
	,PRIORITY   
	,SOSHIN_DATE
	,SOSHIN_FLG 
) VALUES (
	 ?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
)
