########################################################################
#[概要] メールヘッダ情報テーブルにメール毎のヘッダをセットします。
#[詳細] メールヘッダ情報テーブルにメール毎のヘッダをセットします。
#[SQLID] SetMailHeader
#
#[変更履歴]
#  日付        連番   名前      内容
# --------------------------------------------------
# 2006/10/03   VL000  樋口      新規
#
########################################################################
INSERT INTO T_MAIL_HEADER ( 
	 MAIL_ID       
	,MIME_HEADER       
	,MIME_HEADER_VALUE
) VALUES (
	 ?
	,?
	,?
)
