########################################################################
#[概要] メッセージテーブルに新規メールを追加します。
#[詳細] メッセージテーブルに新規メールを追加します。
#[SQLID] SetNewMail
#
#[変更履歴]
#  日付        連番   名前      内容
# --------------------------------------------------
# 2006/10/03   VL000  樋口      新規
#
########################################################################
INSERT INTO T_MAIL_MESSAGE ( 
	 MAIL_ID       
	,SUBJECT       
	,ATTACH_FILE_ID
	,CONTENTS00    
	,CONTENTS01    
	,CONTENTS02    
	,CONTENTS03    
	,CONTENTS04    
	,CONTENTS05    
	,CONTENTS06    
	,CONTENTS07    
	,CONTENTS08    
	,CONTENTS09
) VALUES (
	 ?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
	,?
)
